/* Adobe Plugin Plist Files for ScriptingSupport */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Scripting SupportEN";
CFBundleDisplayName = "Scripting SupportEN";
CFBundleGetInfoHTML = "Scripting SupportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Scripting SupportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Scripting SupportEN version 21.1.0EN";
